{
"data": [{
    "id": 1,
    "title": "Студентка Житомирської політехніки у списку переможців ХІV всеукраїнського конкурсу учнівських творчих робіт «Я – журналіст!»",
    "description": "Студентка  2 курсу Житомирської політехніки спеціальності 033 “Філософія”, групи Ф-1 Вікторія Колтунович увійшла до списку переможців ХІV всеукраїнського конкурсу учнівських творчих робіт",
    "url": "https://github.com/JesasChrlst/MobileLabs/blob/master/data/img/img1.jpg?raw=true"
  },
  {
    "id": 2,
    "title": "Екскурсія студентів Житомирської політехніки до Національного музею космонавтики ім. С.П. Корольова.",
      "description": "12 квітня 2024 року у День працівників ракетно-космічної галузі України студенти факультету національної безпеки, права та міжнародних відносин відвідали Національний музей космонавтики ім. С.П. Корольова.",
    "url": "https://github.com/JesasChrlst/MobileLabs/blob/master/data/img/img2.jpg?raw=true"
  },
  {
    "id": 3,
    "title": "Практичне заняття для студентів Житомирської політехніки на базі Управління патрульної поліції в Житомирській області",
      "description": "10 квітня 2024 року для студентів факультету  національної безпеки, права та міжнародних відносин провели практичне заняття на базі Управління патрульної поліції в Житомирській області. ",
    "url": "https://github.com/JesasChrlst/MobileLabs/blob/master/data/img/img3.jpg?raw=true"
  },
  {
    "id": 4,
    "title": "Викладачі та студенти Житомирської політехніки на Всеукраїнському освітньому проєкті «Незламні правничі школи України»",
      "description": "Всеукраїнський освітній проєкт «Незламні правничі школи України» стартував 12 лютого 2024 року, його тривалість – 14 тижнів. Цей захід об’єднав 25 правничих шкіл із різних куточків України, а саме з Харкова, Запоріжжя, Донецька, Одеси, Києва, Ужгорода, Львова, Хмельницького, Житомира, Чернівців, Маріуполя, Луцька, Сум, Ірпеня, Івано-Франківська, Дніпра та Луганська.",
    "url": "https://github.com/JesasChrlst/MobileLabs/blob/master/data/img/img4.jpg?raw=true"
  },
  {
    "id": 5,
    "title": "«Уроки мужності» від 12ї бригади спеціального призначення «Азов» Національної гвардії України для молоді Житомирської політехніки",
      "description": "Протягом 02-12 квітня у Державному університеті «Житомирська політехніка» для студентів та ліцеїстів університету військовими 12ї бригади спеціального призначення «Азов» Національної гвардії України було проведено ряд освітніх заходів мужності. Головна мета уроків мужності: вшанування бойового подвигу українського народу і воїнів у боротьбі за територіальну цілісність і незалежність України, розвитку національно-патріотичного виховання.",
    "url": "https://github.com/JesasChrlst/MobileLabs/blob/master/data/img/img5.jpg?raw=true"
  },
  {
    "id": 6,
    "title": "Розвиток співпраці Житомирської політехніки з Егейським Університетом (Греція)",
      "description": "Державний університет «Житомирська політехніка» активно працює в напрямі розвитку міжнародного співробітництва – розширення кола міжнародних партнерів, зокрема. Впродовж останнього часу тривали переговори з Егейським Університетом, Греція",
    "url": "https://github.com/JesasChrlst/MobileLabs/blob/master/data/img/img6.jpg?raw=true"
  }
]
}
